oddaiFindSchema(OdAnsiString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Returns a smart pointer to a schema definition by the identifier of the schema if it is already loaded or initialized.
If the schema wasn't loaded and initialized before (isn't registered in schemas dictionary), null smart pointer
will be returned.
\param schemaIdentifier [in] Name of EXPRESS schema (not an .exp or .exprt file name) to find.
\returns Smart pointer to a Schema class, if schema was loaded and initialized before, otherwise returns null SmartPtr.